Repository: VadymRud/starshyna
Catalog: starsh/starsh/locale/*/LC_MESSAGES/django.po
Languages: uk

source: Gun warehouses
uk: Зброярки

source: Full name
uk: Прізвище

source: Name
uk: Імʼя

source: Gun Warehouse
uk: Зброярки

source: Gun Warehouses
uk: Зброярки

source: Attributes
uk: Атрибути

source: unit of measurement
uk: Одиниця вимірювання

source: Date created
uk: Дата створення

source: Ammunition
uk: Боєприпас

source: Service
uk: Служба

source: Services
uk: Служби

source: Consignor
uk: Вантажовідправник

source: Consignors
uk: Вантажовідправники

source: Consignee
uk: Вантажоодержувач

source: Consignees
uk: Вантажоодержувачі

source: Responsible Recipient
uk: Відповідальний отримувач

source: Responsible Recipients
uk: Відповідальні отримувачі

source: Arrived
uk: Приход

source: Out
uk: З складу

source: Quantity
uk: Кількість

source: quantity
uk: кількість

source: Number
uk: Номер

source: Purpose
uk: Мета

source: ResponsibleRecipient
uk: Відповідальний одержувач

source: Main data
uk: Головні данні

source: Names in accs
uk: Імʼя в родовому відмінку

source: Company
uk: Рота

source: Info for Service begin
uk: Початок служби

source: General information
uk: Головна інформація

source: militaryID
uk: Військовий квиток

source: ID
uk: Паспорт

source: Address
uk: Адреса

source: Images
uk: Зображення

source: Battle info
uk: Участь в битвах

source: Persons
uk: Військовослужбовець

source: Short name
uk: Скорочене імʼя

source: Military Rank
uk: Військове звання

source: Military Ranks
uk: Військові звання

source: Platoon
uk: Взвод

source: Platoons
uk: Взвода

source: Unit
uk: Взвод

source: Units
uk: Взвода

source: Unic number
uk: Унікальний номер

source: Creed
uk: Віросповідання

source: Nationality
uk: Національність

source: Nationalities
uk: Національності

source: Education
uk: Освіта

source: State
uk: Область

source: States
uk: Області

source: Region
uk: Район

source: Regions
uk: Райони

source: SHPK
uk: ШПК

source: Battle Wound
uk: Бойові поранення

source: Battle Wounds
uk: Бойові поранення

source: Reward
uk: Нагорода

source: Rewards
uk: Нагороди

source: Name Person
uk: Імʼя

source: Sename
uk: Прізвище

source: third name
uk: По-батькові

source: nickname
uk: Позивний

source: birth date
uk: Дата народження

source: military rank
uk: Військове звання

source: image3x4
uk: Фото 3Х4

source: Military office
uk: Воєнкомат

source: date of conscription
uk: Дата призову

source: order date
uk: Дата логовору

source: order number
uk: Номер договору

source: militaryID seria
uk: Військовий квиток серія

source: militaryID number
uk: Військовий квиток номер

source: who_militaryID
uk: Хто видав військовий квиток

source: militaryID_date
uk: Військовий квиток дата

source: weapon
uk: зброя

source: military_rank_id
uk: Звання

source: military_rank_date
uk: Дата присвоєння звання

source: ID seria
uk: Паспорт серія

source: ID number
uk: Паспорт номер

source: who_ID
uk: Хто видав паспорт

source: ID_date
uk: Паспорт дата видачі

source: ipn
uk: ІПН

source: orphan
uk: Сирота

source: married
uk: Одружений

source: halforphan
uk: Напівсирота

source: work
uk: Робота

source: mobilization
uk: Мобілізація

source: driveid
uk: водійське посвідчення

source: driveid category
uk: Водійські права категорії

source: creed
uk: віросповідання

source: nationality
uk: національність

source: blood_type
uk: Група крові

source: RH
uk: Резус

source: state
uk: Область

source: region
uk: Район

source: addres_pr
uk: Адреса проживання

source: postal code_pr
uk: Індекс проживання

source: state fact
uk: Область фактично

source: region fact
uk: Район фактично

source: address fact
uk: Адреса фактично

source: postal code
uk: Індекс

source: phone home
uk: Домашній телефон

source: phone mobile
uk: Мобільний телефон

source: father
uk: Батько

source: mother
uk: Мати

source: partner
uk: Партнер

source: battle wound
uk: Бойові поранення

source: reward
uk: Нагороди

source: TVO
uk: ТВО

source: name
uk: Імʼя

source: Battalion
uk: Батальйон

source: Battalions
uk: Батальйони

source: Companies
uk: Роти

source: Squad
uk: Взвод

source: Squads
uk: Взвода

source: shpk
uk: ШПК

source: ocoba
uk: Військовослужбовець

source: VOS
uk: ВОС

source: pozyvnyy
uk: Позивний

source: salary
uk: Заробітна плата

source: tariff category
uk: Тарифна сітка

source: Vacant
uk: Вакантна

source: Staff
uk: Штатка

source: storages
uk: Склади

source: Storage
uk: Склад

source: Person
uk: Військовослужбовець

source: age
uk: Вік

source: Npp
uk: Нпп

source: vos
uk: вос

source: Availability
uk: Доступність
